<div class="container mt-3">

	<h1>Politique de confidentialit&eacute;</h1>

	<hr class="mb-4" />

	<h2>Cookies</h2>

	<p>
		Un cookie est un petit fichier informatique qui permet d'analyser le comportement des usagers lors de la visite
		d'un site internet ou de l'utilisation d'un logiciel ou d'une application mobile.
	</p>
	<p>
		Il y a 3 cat&eacute;gories de cookie sur notre site :
		<ul>
			<li>Les cookies qui servent au bon fonctionnement du site, pour g&eacute;rer la connexion au site par
				exemple</li>
			<li>Les cookies des outils de statistiques qui permettent d'avoir le nombre de visiteurs sur le site</li>
			<li>Les cookies des outils publicitaires qui permettent de vous afficher des publicit&eacute;s plus
				pertinentes</li>
		</ul>
	</p>
	<p>
		Vous pouvez bloquer les cookies en configurant votre navigateur, pour cela rendez-vous tout d'abord sur la page <a href="https://www.cookiesandyou.com/disable-cookies" target="_blank">Cookies &amp; you</a>, c'est un outil qui va d&eacute;tecter la version de votre navigateur et vous proposer la d&eacute;marche &agrave; suivre en fonction de celui-ci.
		Selon votre choix entre d&eacute;sactiver tous les cookies ou seulement les cookies tiers, vous n'avez plus qu'&agrave; suivre les &eacute;tapes qui sont affich&eacute;es.
	</p>

	<h2>Donn&eacute;es personnelles</h2>

	<p>
		Lorsque vous ouvrez un compte sur notre site, vous devez fournir votre nom et votre adresse
		e-mail.
		Ces informations sont stock&eacute;es dans une base de donn&eacute;es et sont utilis&eacute;es pour permettre
		l’acc&egrave;s aux services.
		Votre adresse e-mail ne sera jamais affich&eacute;e sur le site ou utilis&eacute;e pour quelque raison que ce
		soit sans votre accord.
		Votre adresse IP est &eacute;galement enregistr&eacute;e pour des raisons de s&eacute;curit&eacute; mais ne sera
		jamais affich&eacute;e, exploit&eacute;e ou communiqu&eacute;e.
		Ces informations ne seront jamais partag&eacute;es &agrave; d’autres entreprises sauf dans le cas o&ugrave; ce
		serait requis par la justice.
		Seul le responsable des traitements informatiques a acc&egrave;s &agrave; cette base de donn&eacute;es et c'est
		un maniaque de la s&eacute;curit&eacute;.
		Vos mots de passe sont hash&eacute;s, c'est-&agrave;-dire qu'ils ne seront jamais visible par quiconque
		m&ecirc;me en cas de vol de donn&eacute;es.
	</p>

	<p>
		Vous avez un droit d’acc&egrave;s, de modification, d’opposition et de rectification sur vos donn&eacute;es personnelles enregistr&eacute;es sur le site.
		Vous pouvez faire vos demandes dans ce sens par mail au responsable des traitements informatiques.<br />
		Vous pouvez &eacute;galement supprimer votre compte &agrave; tout moment en allant dans les param&egrave;tres de votre compte.
		Cette action entrainera l'effacement d&eacute;finitive de toutes les donn&eacute;es li&eacute;es &agrave; votre compte.
	</p>

</div>